/* Localized versions of Info.plist keys */

CFBundleName = "Safari";
CFBundleHelpBookName = "Safari Hjelp";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright 2003 Apple Computer, Inc.";

/* file types */

"CSS style sheet" = "CSS-stilark";
"GIF image" = "GIF-bilde";
"HTML document" = "HTML-dokument";
"JavaScript script" = "JavaScript-prosedyre";
"JPEG image" = "JPEG-bilde";
"JPEG 2000 image" = "JPEG 2000-bilde";
"Plain text document" = "Ren tekst-dokument";
"PNG image" = "PNG-bilde";
"Rich Text Format (RTF) document" = "Rikt tekstformat-dokument (RTF)";
"TIFF image" = "TIFF-bilde";
"Web site location" = "Webstedplassering";
"Windows icon image" = "Windows-symbolbilde";
"XHTML document" = "XHTML-dokument";
"XML document" = "XML-dokument";

/* URL types */

"Web site URL" = "Webstedadresse";

